/* 
   CBMessage.strings - These are the default strings we will use if the individual carrier bundles aren't shipped with custom ones.
   CFTelephony

   Created by Shuvo Chatterjee on 9/9/10.
   Copyright 2010 Apple, Inc. All rights reserved.
 */

{
	"CBMessageTitle" = "Mise à jour des réglages de l’opérateur";
	"CBMessageBody" = "De nouveaux réglages sont disponibles. Souhaitez-vous les mettre à jour maintenant ?";
	"CBMessageAcceptButton" = "Mettre à jour";
	"CBMessageDeclineButton" = "Plus tard";
}